{
  "text": "Всякий истый петербуржец на три месяца в год обрекает себя на нечеловеческое житье. Конечно, я говорю не о «барах», которые разъезжаются по собственным деревням и за границу, а о простых смертных, которые расползаются по дачам, потому что за зиму Петербург их задавил. Кто поэкономнее, тот забирает из задних комнат мебелишку и старую, разнокалиберную посуду, увязывает на воза, садит сверху кухарку и едет. Другие нанимают дачи с мебелью и посудою и находят обломки и черепки. Постелей нет, или такие, что привыкать надо. Вместо простора – теснота, вместо тишины – судаченье соседей, вместо воздуха – сырость, вместо восстановляющих солнечных лучей – туман и дожди. Именно так было поступлено и со мной, больным, почти умирающим. Вместо того, чтобы везти меня за границу, куда, впрочем, я и сам не чаял доехать, повезли меня в Финляндию. Дача – на берегу озера, которое во время ветра невыносимо гудит, а в прочее время разливает окрест приятную сырость. Домик маленький, но веселенький, мебель сносная, но о зеркале и в помине нет. Поэтому утром я наливаю в рукомойник воды и причесываюсь над ним. Простору довольно, и большой сад для прогулок. Болен я, могу без хвастовства сказать, невыносимо. Недуг впился в меня всеми когтями и не выпускает из них. Руки и ноги дрожат, в голове – целодневное гудение, по всему организму пробегает судорога. Несмотря на врачебную помощь, изможденное тело не может ничего противопоставить недугу. Ночи провожу в тревожном сне, пишу редко и с большим мученьем, читать не могу вовсе и даже – слышать чтение. По временам самый голос человеческий мне нестерпим. Что это такое, как не мучительное и ежеминутное умирание, которому, по горькой насмешке судьбы, нет конца? Знает ли читатель, что такое значит «пять минут»? Конечно, знает. Нет того русского человека, который многократно не отсчитал бы эти «пять минут», сидя в приемной, в ожидании нужного человека. Но вот наконец нужный человек появился в дверях, – сказал мимоходом два-три слова, – и всё забыто. Теперь помножьте эти пять минут на часы, на сутки, месяцы, на год, – что это такое? Сидишь и смотришь, как одна минута ползет за другой. Вот наконец доползла; начинаются следующие пять минут… ужасно! Нечто подобное должен испытать сидящий в одиночном заключении… Что привело меня к этому положению? – на этот вопрос не обинуясь и уверенно отвечаю: писательство. Ах, это писательское ремесло! Это не только мука, но целый душевный ад. Капля по капле сочится писательская кровь, прежде нежели попадет под печатный станок. Чего со мною не делали! И вырезывали, и урезывали, и перетолковывали, и целиком запрещали, и всенародно объявляли, что я – вредный, вредный, вредный. Трудно поверить, а в провинции власть имущие делали гримасы, встретив где-нибудь мою книгу. «Каким образом этот „вредный“ писатель попал сюда?» – вот вопрос, который считался самым натуральным относительно моих сочинений, встреченных где-нибудь в библиотеке или в клубе. Один газетчик, которому я немало помог своим сотрудничеством при начале его журнального поприща, теперь прямо называет меня не только вредным, но паскудным писателем. Мало того: в родном городе некто пожертвовал в местный музей мой бюст. Стоял-стоял этот бюст год или два благополучно – и вдруг его куда-то вынесли. Оказалось, что я – вредный… Надеюсь, что этого достаточно для самой богатой надгробной эпитафии. Что привело меня к этому положению? – на этот вопрос не обинуясь и уверенно отвечаю: писательство. Ах, это писательское ремесло! Это не только мука, но целый душевный ад. Капля по капле сочится писательская кровь, прежде нежели попадет под печатный станок. Чего со мною не делали! И вырезывали, и урезывали, и перетолковывали, и целиком запрещали, и всенародно объявляли, что я – вредный, вредный, вредный. Трудно поверить, а в провинции власть имущие делали гримасы, встретив где-нибудь мою книгу. «Каким образом этот „вредный“ писатель попал сюда?» – вот вопрос, который считался самым натуральным относительно моих сочинений, встреченных где-нибудь в библиотеке или в клубе. Один газетчик, которому я немало помог своим сотрудничеством при начале его журнального поприща, теперь прямо называет меня не только вредным, но паскудным писателем. Мало того: в родном городе некто пожертвовал в местный музей мой бюст. Стоял-стоял этот бюст год или два благополучно – и вдруг его куда-то вынесли. Оказалось, что я – вредный… Надеюсь, что этого достаточно для самой богатой надгробной эпитафии… Итак, я провел лето в Финляндии. Финляндия – это та самая страна, где, по свидетельству Пушкина, жила злая волшебница Наина и добрый волшебник Финн. Финн долго боролся с Наиной, но потом махнул рукой и уехал в Швейцарию доить симментальских коров. Наина осталась одна, и сколько она делает всяких пакостей своему отечеству – этого ни в сказке сказать, ни пером описать. Наводит тучи, из которых, в продолжение целых месяцев, льют дожди; наполняет страну ветрами, наворачивает камни на камни, зарывает деревни на восемь месяцев в снега и, наконец, в последнее время выслала сюда тьму-тьмущую русских пионеров. Здешние русские пионеры – люди интеллигенции по преимуществу. Провозят из Петербурга чай, сахар, апельсины, табак и, миновавши териокскую таможню, крестятся и поверяют друг другу: – Вы что провезли?",
  "key": "год обрекает себя"
}
